[{"id":1,"marca":"Adidas","name":"Sl20","price":"5400","discount":"10","sport":"Running","description":" Da un paso hacie el futuro con estilo. Estas zapatillas adidas lucen un deseño inspirado en le runnir con una mediasuela suave que ofrece amortiguacion y comodidad en todo moento. Los detalles reflectantes en el exterior de cuero y gamnuza atraen todas las miradas en las calles. Incorporan la tecnología OrthoLite® en las plantillas, lo que mantiene los pies secos y frescos\"","image":"image-1592312880033.png"},{"id":2,"marca":"Converse","name":"CHUCK TAYLOR ALL STAR CORE HI","price":"4399","discount":"10","sport":"Urban","description":"Este calzado posee cordones planos con pasadores metálicos y logo tradicional Converse en suslateralesLa capellada es de lona para un calce agradable. La entresuela es de goma eva, para mayor amortiguación.  La suela esta compuesta por caucho sintetico que lo hace adherente, durable y antideslizante.","image":"image-1592317333104.jpg"},{"id":3,"marca":"Under Armour","name":"MOJO","price":"5299","discount":"5","sport":"Urban","description":"La comodidad y el estilo único de Under Armour son indispensables para todos los días Su parte superior de tejido suave brinda un ajuste y una sensación increíblemente cómoda. Plantilla recortada de EVA completa para ofrecer una pisada más cómoda. Mediasuela de espuma EVA de una sola pieza para una amortiguación suave y ligera. Suela exterior de goma completa para proporcionar una tracción óptima y una mayor durabilidad","image":"image-1592317463539.jpg"},{"id":4,"marca":"Fila","name":"EURO JOGGER SPORT","price":"4699","discount":"3","sport":"Urban","description":"Lucí la versión deportiva de un calzado casual. Capellada confeccionada en tejidos y materiales sinteticos.  Entresuela de eva que garantiza confort en cada pisada. Suela de diseño calandrado para una mejor tracción.  Cuenta con plantilla superfoam, con una espuma de memoria que se amolda al pie, volviendo luego a su forma original.","image":"image-1592317561245.jpg"},{"id":5,"marca":"Adidas","name":"NEMEZIZ MESSI 19.4 TF","price":"4999","discount":"10","sport":"Futbol","description":"Nemeziz es mucho más que un calzado de fútbol.  Es un compromiso con la victoria y no con la aprobación del resto. Si preferis la fama a los goles, desaparece. Pero si estás preparado para liderar a tu equipo hasta alcanzar la gloria, segui leyendo. El exterior sintético de este botin de fútbol se adapta a la forma de tu pie para mantenerte cómodo.","image":"image-1592317623310.jpg"},{"id":6,"marca":"Umbro","name":"CAMPO DRAKO FG","price":"2449","discount":"5","sport":"Futbol","description":"Enfrentá a tus rivales con el estilo y comodidad de los botines UMBRO campo drako. Capellada en laminado sintetico.  Diseño clasico, con trabajos de alta frecuencia y seda en la capellada.  Plantilla en eva.  Suela de campo con tapones de goma ergónomicamente distribuidos para obtener mayor agarre y estabilidad.","image":"image-1592317692507.jpg"},{"id":7,"marca":"Asic","name":"GEL-TRANSITION","price":"4990","discount":"10","sport":"Running","description":"Las nuevas Zapatillas Asics Gel-Transition, están diseñadas con una tecnología GEL en su entresuela, en bases de  silicona, colocadas en puntos estratégicos para una mejor absorción de impactos. Diseñadas para corredores con pisada neutra.","image":"image-1592317762568.jpg"},{"id":8,"marca":"Adidas","name":"BUZO HOODIE BLILLIANT BASICS","price":"4799","discount":"2","sport":"Urban","description":"Este buzo es perfecto para usar a diario.Su tejido de felpa francesa suave lo hace muy cómodo. El estampado de ADIDAS en el pecho es llamativo y audaz, para que puedas descansar con estilo. Capucha con cordón de ajuste, bolsillo canguro, cintura y puños elastizados. Logo ADIDAS estampado. Sin friza  ","image":"image-1592317863473.jpg"},{"id":9,"marca":"Puma","name":"CAMPERA BMW MOTORSPORT ECO PACKLITE","price":"9999","discount":"0","sport":"Urban","description":"Mantente abrigado cuando la carrera te hace sentir escalofríos con esta campera BMW M Motorsport Eco PackLite para hombre. Esta campera combina toda la comodidad y funcionalidad de la indumentaria PUMA con los toques elegantes del automovilismo. PackLite:la solución PUMA con cierre y colgador que te permite guardar la prenda en el bolsillo izquierdo de la misma. Posee capucha desmontable. Cintura y puños elastizados. Cuenta con bolsillos laterales con cierre.  Presenta el logo PUMA estampado y el escudo BMW aplicado.","image":"image-1592317990762.jpg"},{"id":10,"marca":"Adidas","name":"PANTALON ESSENTIALS 3 STRIPES","price":"3999","discount":"0","sport":"Running","description":"TrainiPresumí de estilo deportivo al salir del gimnasio.  Este cómodo pantalón luce las icónicas 3 Tiras a lo largo de las piernas para un estilo auténtico.  Su tejido tricot de poliéster ( Acetato luce un acabado brillante que le aporta un toque retro. Posee una cintura elastizada con cordón de ajuste interno. Cuenta con bolsillo laterales con cierre. Prenseta el loco ADIDA estampado.","image":"image-1592318072163.jpg"},{"id":11,"marca":"Capslab","name":"GORRA GOKU","price":"3299","discount":"0","sport":"Urban","description":"Las gorras CAPSLAB son únicas, su diseño divertido, moderno y urbano es lo que buscás para elevar tu estilo. Posee un ajuste regulable. Presenta el diseño y el logo CAPSLAB aplicado","image":"image-1592318145749.jpg"},{"id":12,"marca":"Capslab","name":"GORRA BUU","price":"3299","discount":"0","sport":"Urban","description":"Las gorras CAPSLAB son únicas, su diseño divertido, moderno y urbano es lo que buscás para elevar tu estilo. Posee un ajuste regulable. Presenta el diseño y el logo CAPSLAB aplicados. ","image":"image-1592318210429.jpg"},{"id":13,"marca":"Adidas","name":"BOLSO/MOCHILA PREDATOR","price":"4999","discount":"0","sport":"futbol","description":"Dimensiones aproximadas  Largo:54cm. Ancho:29cm.  Alto: 24 cm. Compartimento para ropa húmeda.  Amplio compartimiento principal con bolsillo interno de red y cierre. Bolsillo frontal con cierre. Tiras acolchadas regulables adaptables para mochila. Logo ADIDAS y detalles en estampado reflectivo.","image":"image-1592318296089.jpg"},{"id":14,"marca":"Adidas","name":"BALON JUVENTUS FC CAPITANO","price":"1959","discount":"0","sport":"Futbol","description":"Juga los partidos con amigos con los colores del equipo al que todos temen. Esta pelota de fútbol presenta una superficie de TPU cosida a máquina que ofrece mayor resistencia al desgaste.  Su llamativo diseño se inspira en la camiseta de local de la Juventus.  Tamaño: N°5.  IMPORTANTE: El balón debe ser inflado con la presión que indica en el panel cercano a la válvula.","image":"image-1592318351934.jpg"},{"id":15,"marca":"Adidas","name":"fx2020","price":"5000","discount":"0","sport":"Running","description":"comodas ","image":"image-1592326070057.jpg"}]